{
  "nome": "Lucas Marafon Krolow",
  "nascimento": "1991-11-30",
  "local": "Cuiabá-MT",
  "email": "lucas@mkrolow.com",
  "telefone": "65 98415 7297",
  "linkedin": "https://linkedin.com/in/lmkrolow/",
  "github": "https://github.com/lucasmkrolow",
  "sobre": "Sou Técnico em Edificações e Arquiteto e Urbanista tendo mais de 15 anos de experiência na Construção Civil. Entusiasta da área de Tecnologia da Informação, pretendo migrar em definitivo para esta área.",
  "formacao": [
    {
      "id": 1,
      "titulo": "Arquitetura e Urbanismo",
      "nivel": "Graduação",
      "instituicao": "UFMT",
      "inicio": "2009",
      "termino": "2015"
    },
    {
      "id": 2,
      "titulo": "Gestão, Licenciamento e Auditoria Ambiental",
      "nivel": "Especialização",
      "instituicao": "UNOPAR",
      "inicio": "2017",
      "termino": "2017"
    },
    {
      "id": 3,
      "titulo": "Desenvolvimento Urbano",
      "nivel": "Especialização",
      "instituicao": "IFMT",
      "inicio": "2020",
      "termino": "2021"
    }
  ],
  "habilidades": [
    {
      "id": 1,
      "nome": "CAD"
    },
    {
      "id": 2,
      "nome": "BIM"
    },
    {
      "id": 3,
      "nome": "Lean"
    },
    {
      "id": 4,
      "nome": "Inovação"
    },
    {
      "id": 5,
      "nome": "React"
    },
    {
      "id": 6,
      "nome": "Wordpress"
    },
    {
      "id": 7,
      "nome": "PHP"
    },
    {
      "id": 8,
      "nome": "HTML/CSS/JS"
    }
  ],
  "idiomas": [
    {
      "id": 1,
      "idioma": "Alemão",
      "nivel": "Avançado"
    },
    {
      "id": 2,
      "idioma": "Inglês",
      "nivel": "Avançado"
    }
  ],
  "experiencias": [
    {
      "id": 1,
      "cargo": "COORDENADOR DE PROJETO",
      "instituicao": "SECITECI-MT",
      "inicio": "2020",
      "termino": "atual",
      "descricao": "Iniciei as atividades na SECITECI-MT em 2020 como estagiário de pós-graduação e hoje coordeno o Projeto “Estruturação do Centro de Inovação do Parque Tecnológico” (em Várzea Grande-MT), sendo bolsista da FAPEMAT. Dentre outras atividades, realizo a gestão de obras incluindo o monitoramento e alimentação de diferentes sistemas como SIMEC, FIPLAN-GFO, GEOOBRAS e Plataforma + Brasil, tendo automatizado diversos processos."
    },
    {
      "id": 2,
      "cargo": "DIRETOR FINANCEIRO",
      "instituicao": "MODULAR ASSESSORIA TÉCNICA",
      "inicio": "2018",
      "termino": "atual",
      "descricao": "A Modular Assessoria Técnica é uma associação sem fins lucrativos com sede em Cuiabá que iniciou as atividades em 2018 e foi formalizada em 2021.  Faço parte desde o início das atividades tendo executado o projeto Ubirajara TransformAÇÃO, contemplado no Programa Educar para Transformar, promovido pelo Instituto MRV (2018). Sou responsável pela gestão financeira, tendo implementado diversos processos informatizados. Também sou responsável pela TI da Associação, tendo incentivado e implementado o uso do Microsoft 365, empregando ferramentas como Teams, Sharepoint e ferramentas do Azure."
    },
    {
      "id": 3,
      "cargo": "ARQUITETO E DESENVOLVEDOR",
      "instituicao": "AUTÔNOMO",
      "inicio": "2016",
      "termino": "atual",
      "descricao": "Como profissional autônomo tenho atuado como Arquiteto e Urbanista e como Desenvolvedor, desenvolvendo Websites, Aplicações mobile e ferramentas Web based utilizando PHP, HTML, CSS, JAVASCRIPT e o WORDPRESS. Participei do evento Hackacity que ocorreu em Cuiabá em 2017, e minha equipe ficou em segundo lugar com a aplicação “Juntaê”."
    },
    {
      "id": 4,
      "cargo": "INSTRUTOR DE FORMAÇÃO PROFISSIONAL",
      "instituicao": "SENAI-MT",
      "inicio": "2014",
      "termino": "2018",
      "descricao": "Trabalhei no SENAI MT junto aos Cursos Técnicos em Edificações e Design de Interiores e Cursos de Formação Inicial e Continuada (FIC) onde pude desenvolver diferentes atividades com destaque para a orientação de projetos de inovação, dentre eles o “Mapa de Acessibilidade”, um aplicativo com foco nas pessoas com deficiência. Também atuei como intérprete (alemão/inglês) nas edições de 2015 e 2017 da Worldskills. Realizei ainda consultorias nas áreas de construção civil e processo produtivo tendo atuado como consultor do programa Brasil Mais Produtivo do Governo Federal. "
    }
  ]
}
